<?php
    return [
        "title" => "தி பாய் ஹூ க்ரைட் ஓநாய்",
        "content" => "ஒரு காலத்தில் ஒரு சிறுவன் கிராமத்தில் ஆடுகளைப் பார்த்து சலித்துப் போனான். அவர் விஷயங்களை மேலும் உற்சாகப்படுத்த விரும்பினார். அதனால், ஆடுகளை ஓநாய் ஒன்று துரத்துவதைக் கண்டு சத்தம் போட்டார். ஊர் மக்கள் அனைவரும் ஓநாயை விரட்ட ஓடி வந்தனர். ஆனால், அவர்கள் ஓநாயை காணவில்லை. சிறுவன் மகிழ்ந்தான், ஆனால் கிராம மக்கள் இல்லை. இனிமேல் அப்படி செய்ய வேண்டாம் என்று சொன்னார்கள். சிறிது நேரத்திற்குப் பிறகு, அவர் இந்த ஏமாற்றத்தை மீண்டும் செய்தார். கிராம மக்கள் மீண்டும் ஓடி வந்தனர், அவர் பொய் சொன்னதைக் கண்டனர். அந்த நாளின் பிற்பகுதியில், மந்தையின் நடுவே ஒரு ஓநாய் பதுங்கியிருப்பதை சிறுவன் உண்மையில் காண்கிறான். அவர் குதித்து உதவிக்கு அழைத்தார். ஆனால் இந்த முறை யாரும் வரவில்லை, ஏனென்றால் அவர் இன்னும் நகைச்சுவையாக இருக்கிறார் என்று அவர்கள் நினைத்தார்கள். சூரியன் மறையும் நேரத்தில், கிராம மக்கள் சிறுவனை தேடினார்கள். அவர் தங்கள் ஆடுகளுடன் திரும்பவில்லை. அவர் அழுவதைக் கண்டார்கள். உண்மையில் ஒரு ஓநாய் இருப்பதாக அவர் அவர்களிடம் கூறினார், முழு மந்தையும் போய்விட்டது. ஒரு முதியவர் வந்து அவருக்கு ஆறுதல் கூறினார், அவர்கள் நேர்மையாக இருந்தாலும் யாரும் பொய்யர்களை நம்ப மாட்டார்கள்.",
        "moral" => "பொய் நம்பிக்கையை உடைக்கிறது."
    ]

?>