<?php
    return [
        "title" => "ਬਘਿਆੜ ਰੋਣ ਵਾਲਾ ਮੁੰਡਾ",
        "content" => "ਇੱਕ ਵਾਰ ਇੱਕ ਮੁੰਡਾ ਸੀ ਜੋ ਪਿੰਡ ਦੀਆਂ ਭੇਡਾਂ ਨੂੰ ਦੇਖਦਿਆਂ ਬੋਰ ਹੋ ਗਿਆ। ਉਹ ਚੀਜ਼ਾਂ ਨੂੰ ਹੋਰ ਦਿਲਚਸਪ ਬਣਾਉਣਾ ਚਾਹੁੰਦਾ ਸੀ। ਇਸ ਲਈ, ਉਸਨੇ ਚੀਕਿਆ ਕਿ ਉਸਨੇ ਇੱਕ ਬਘਿਆੜ ਨੂੰ ਭੇਡਾਂ ਦਾ ਪਿੱਛਾ ਕਰਦੇ ਦੇਖਿਆ। ਸਾਰੇ ਪਿੰਡ ਵਾਸੀ ਬਘਿਆੜ ਨੂੰ ਭਜਾਉਣ ਲਈ ਭੱਜੇ ਆਏ। ਹਾਲਾਂਕਿ, ਉਨ੍ਹਾਂ ਨੇ ਕੋਈ ਬਘਿਆੜ ਨਹੀਂ ਦੇਖਿਆ. ਮੁੰਡਾ ਖੁਸ਼ ਸੀ, ਪਰ ਪਿੰਡ ਵਾਲੇ ਨਹੀਂ ਸਨ। ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਦੁਬਾਰਾ ਅਜਿਹਾ ਨਾ ਕਰਨ ਲਈ ਕਿਹਾ। ਥੋੜ੍ਹੀ ਦੇਰ ਬਾਅਦ, ਉਸਨੇ ਇਹ ਵਿਰੋਧੀ ਦੁਹਰਾਇਆ। ਪਿੰਡ ਵਾਲੇ ਮੁੜ ਭੱਜ ਕੇ ਆਏ ਤਾਂ ਪਤਾ ਲੱਗਾ ਕਿ ਉਹ ਝੂਠ ਬੋਲ ਰਿਹਾ ਸੀ। ਉਸ ਦਿਨ ਬਾਅਦ ਵਿੱਚ, ਲੜਕੇ ਨੇ ਸੱਚਮੁੱਚ ਇੱਕ ਬਘਿਆੜ ਨੂੰ ਇੱਜੜ ਵਿੱਚ ਲੁਕਿਆ ਹੋਇਆ ਦੇਖਿਆ। ਉਸਨੇ ਛਾਲ ਮਾਰ ਕੇ ਮਦਦ ਲਈ ਬੁਲਾਇਆ। ਪਰ ਇਸ ਵਾਰ ਕੋਈ ਨਹੀਂ ਆਇਆ ਕਿਉਂਕਿ ਉਨ੍ਹਾਂ ਨੇ ਸੋਚਿਆ ਕਿ ਉਹ ਅਜੇ ਵੀ ਮਜ਼ਾਕ ਕਰ ਰਿਹਾ ਸੀ। ਸੂਰਜ ਛਿਪਣ ਵੇਲੇ ਪਿੰਡ ਵਾਲਿਆਂ ਨੇ ਮੁੰਡੇ ਨੂੰ ਲੱਭ ਲਿਆ। ਉਹ ਉਨ੍ਹਾਂ ਦੀਆਂ ਭੇਡਾਂ ਨਾਲ ਵਾਪਸ ਨਹੀਂ ਆਇਆ ਸੀ। ਉਨ੍ਹਾਂ ਨੇ ਉਸਨੂੰ ਰੋਂਦੇ ਹੋਏ ਪਾਇਆ। ਉਸਨੇ ਉਨ੍ਹਾਂ ਨੂੰ ਦੱਸਿਆ ਕਿ ਅਸਲ ਵਿੱਚ ਇੱਕ ਬਘਿਆੜ ਸੀ, ਅਤੇ ਸਾਰਾ ਇੱਜੜ ਖਤਮ ਹੋ ਗਿਆ ਸੀ। ਇੱਕ ਬੁੱਢਾ ਆਦਮੀ ਉਸਨੂੰ ਦਿਲਾਸਾ ਦੇਣ ਆਇਆ ਅਤੇ ਉਸਨੂੰ ਕਿਹਾ ਕਿ ਕੋਈ ਵੀ ਇਮਾਨਦਾਰ ਹੋਣ ਦੇ ਬਾਵਜੂਦ ਵੀ ਝੂਠੇ 'ਤੇ ਵਿਸ਼ਵਾਸ ਨਹੀਂ ਕਰੇਗਾ।",
        "moral" => "ਝੂਠ ਭਰੋਸੇ ਨੂੰ ਤੋੜਦਾ ਹੈ।"
    ]

?>