<?php
    return [
        "title" => "लड़का है जो भेड़िया सा रोया",
        "content" => "एक बार एक लड़का था जो गाँव की भेड़ों को देखते-देखते ऊब गया था। वह चीज़ों को और अधिक रोमांचक बनाना चाहता था। तो, उसने चिल्लाकर कहा कि उसने एक भेड़िये को भेड़ों का पीछा करते देखा है। सभी ग्रामीण भेड़िये को भगाने के लिए दौड़ पड़े। हालाँकि, उन्हें कोई भेड़िया नहीं दिखा। लड़का खुश था, लेकिन गांव वाले खुश नहीं थे। उन्होंने उससे दोबारा ऐसा न करने को कहा। कुछ ही देर बाद उसने यह हरकत दोहराई. गाँव वाले फिर दौड़कर आये, तो देखा कि वह झूठ बोल रहा था। उस दिन बाद में, लड़का वास्तव में एक भेड़िये को झुंड के बीच में घुसते हुए देखता है। वह उछल पड़ा और मदद के लिए चिल्लाया। लेकिन इस बार कोई नहीं आया क्योंकि उन्हें लगा कि वह अभी भी मज़ाक कर रहा है। सूर्यास्त के समय, ग्रामीणों ने लड़के की तलाश की। वह उनकी भेड़ों के साथ नहीं लौटा था। उन्होंने उसे रोते हुए पाया। उसने उन्हें बताया कि वास्तव में एक भेड़िया था, और पूरा झुंड चला गया था। एक बूढ़ा आदमी उसे सांत्वना देने आया और उससे कहा कि कोई भी व्यक्ति ईमानदार होने पर भी झूठे पर विश्वास नहीं करेगा।",
        "moral" => "झूठ बोलने से भरोसा टूट जाता है."
    ]

?>