<?php
    return [
        "title" => "ધ બોય હુ ક્રાઇડ વુલ્ફ",
        "content" => "એક વખત એક છોકરો હતો જે ગામના ઘેટાંને જોતાં જોતાં કંટાળી ગયો હતો. તે વસ્તુઓને વધુ રોમાંચક બનાવવા માંગતો હતો. તેથી, તેણે બૂમ પાડી કે તેણે એક વરુ ઘેટાંનો પીછો કરતા જોયો. બધા ગામલોકો વરુને ભગાડવા દોડી આવ્યા. જો કે, તેઓએ કોઈ વરુ જોયું નહીં. છોકરો આનંદિત હતો, પરંતુ ગામલોકો ન હતા. તેઓએ તેને ફરીથી આવું ન કરવાનું કહ્યું. થોડા સમય પછી, તેણે આ વિરોધી પુનરાવર્તન કર્યું. ગામલોકો ફરી દોડી આવ્યા, ત્યારે જ ખબર પડી કે તે જૂઠું બોલી રહ્યો છે. તે દિવસે પછીથી, છોકરો ખરેખર એક વરુને ટોળાની વચ્ચે ઝૂલતો જુએ છે. તેણે કૂદીને મદદ માટે બૂમ પાડી. પરંતુ આ વખતે કોઈ આવ્યું નહીં કારણ કે તેઓને લાગ્યું કે તે હજી પણ મજાક કરી રહ્યો છે. સૂર્યાસ્ત સમયે, ગામના લોકોએ છોકરાની શોધ કરી. તે તેમના ઘેટાં સાથે પાછો ફર્યો ન હતો. તેઓએ તેને રડતો જોયો. તેણે તેમને કહ્યું કે ત્યાં ખરેખર એક વરુ હતું, અને આખું ટોળું ગાયબ થઈ ગયું હતું. એક વૃદ્ધ માણસ તેને દિલાસો આપવા આવ્યો અને તેને કહ્યું કે કોઈ પણ જૂઠ્ઠા પર વિશ્વાસ કરશે નહીં, ભલે તેઓ પ્રમાણિક હોય.",
        "moral" => "જૂઠું બોલવાથી વિશ્વાસ તૂટી જાય છે."
    ]

?>